{
    "umaru":[
    {
        "id": 1,
        "nombre": "Umaru Doma",
        "nombreJapones": "土間 埋",
        "tipo": "Protagonista",
        "descripcion": "Es la protagonista de la historia, en la escuela es una chica perfecta, amable, hermosa y muy inteligente. Sin embargo, en su casa cambia por completo a ser una holgazana otaku muy fastidiosa, principalmente con su hermano mayor Taihei, al que siempre llama hermanito (お兄ちゃん|Onii-Chan). Cuando cambia a esta personalidad, su apariencia se vuelve Chibi, usando por lo general un tapado con capucha con diseño de hámster, junto con sus shorts lycra rojos y blusa blanca. Por su fanatismo por los videojuegos, suele competir en Arcades bajo la apariencia de 'UMR' (pronunciado en inglés), de boina y antifaz",
        "imagen": ""
    },
    {
        "id": 2,
        "nombre": "Taihei Doma",
        "nombreJapones": "土間 大平",
        "tipo": "Protagonista",
        "descripcion": "Es el hermano mayor de Umaru, es más responsable que su hermana, además de poseer un trabajo en administración, donde trabaja con dos amigos de la infancia. Siente pánico al momento de conducir un auto real debido a que no es igual a los exámenes de manejo, en los cuales sacó la mejor calificación. Es extremadamente amable, a tal punto de invitar a todo el mundo a su casa.",
        "imagen": ""
    },
    {
        "id": 3,
        "nombre": "Nana Ebina",
        "nombreJapones": "海老名 菜々",
        "tipo": "Amiga de Umaru",
        "descripcion": "La mejor amiga de Umaru y residente en los mismos departamentos que en donde vive Umaru y su hermano. Es bastante tímida y fácilmente se sonroja o se pone nerviosa. Es proveniente de Akita y de vez en cuando se le escapa su tonada de origen, de un estilo más campesino. Está enamorada de Taihei debido a que tras su viaje de Akita a Tokio fue la primera persona en mirarla a los ojos (ya que gran parte de la gente miraba directamente a sus grandes pechos) y tratarla amablemente, a tal punto de casi no poder hablar delante de él. Le fascina comer en exceso (sobre todo postres), lo que causa a veces que se avergüence y hable con su tonada campesina.",
        "imagen": ""
    },
    {
        "id": 4,
        "nombre": "Sylphynford Tachibana",
        "nombreJapones": "橘・シルフィンフォード",
        "tipo": "Amiga de Umaru",
        "descripcion": "Una chica linda y adinerada que ha demostrado ser muy inteligente. Tiene una personalidad muy alegre y competitiva. Ella misma se ha declarado rival de Umaru, por lo cual siempre compite contra ella en casi todo, y le gusta llamar la atención, principalmente cuando Umaru está presente. Le gustan los videojuegos y el anime al igual que a su hermano mayor, sin embargo ella los evita cuando su hermano está cerca debido a que siente vergüenza y cree que su hermano la vería con malos ojos. Desconoce que su idola 'UMR' es en realidad Umaru en su faceta gamer. De vez en cuando suele hacer poses de idol con una voz de fondo que grita 'Shbaaaa!!'",
        "imagen": ""
    },
    {
        "id": 5,
        "nombre": "Kirie Motoba",
        "nombreJapones": "本場 切絵",
        "tipo": "Amiga de Umaru",
        "descripcion": "Una chica con un aura oscura y que ha provocado miedo a más de una persona con su mirada, aunque en el fondo es una chica tímida y con dificultades para socializar (Tsundere). Ama en secreto a Umaru a pesar de no tener mucho valor para hablar con ella. Tras casi descubrir el secreto de Umaru, ella confunde su apariencia 'chibi' como la hermana menor de Umaru, la cual pasa a llamar Komaru, y le pide que sea su maestra.También no le cae muy bien Ebina ya que quiere a Umaru para ella.",
        "imagen": ""
    },
    {
        "id": 6,
        "nombre": "Hikari Kongou",
        "nombreJapones": "金剛 叶",
        "tipo": "Amiga de Umaru",
        "descripcion": "Una estudiante superior del Programa de Jóvenes Dotados en la escuela preparatoria de Umaru. Ella usa un pin del logotipo de la compañía de diamantes donde trabaja Taihei, y luego se revela que es la hermana pequeña de Kanau. Se insinúa que ella ha interactuado con Taihei antes, ya que conoce el conjunto de constelaciones que intentó mostrar a Umaru. Ella se refiere a Taihei como un hermano mayor, compitiendo con la mismísima Umaru, siendo la única que conoce todas sus facetas.",
        "imagen": ""
    },
    {
        "id": 7,
        "nombre": "Takeshi Motoba",
        "nombreJapones": "本場 猛",
        "tipo": "Amigo de Taihei",
        "descripcion": "Es el hermano mayor de Kirie y compañero de trabajo y de escuela de Taihei. Su característica principal es la de tener un peinado afro muy distinguido, además de ser a veces muy quejumbroso pero es muy alegre a la vez. Su apodo es Bomber y es amigo de la infancia de Taihei. Sufre seguido los ataques violentos de Kirie, pero con menos frecuencia desde que ella es amiga de Umaru",
        "imagen": ""
    },
    {
        "id": 8,
        "nombre": "Alex Tachibana",
        "nombreJapones": "橘・アレックス",
        "tipo": "Amigo de Taihei",
        "descripcion": "Es el hermano mayor de Sylphynford y kohai de Taihei. Mantiene una actitud más tranquila y callada, además de ser un otaku al igual que su hermana. Suele hacer poses parecidas a las que hace Sylphyn.",
        "imagen": ""
    },
    {
        "id": 9,
        "nombre": "Kanau Kongou",
        "nombreJapones": "金剛 叶",
        "tipo": "Amigo de Taihei",
        "Descripcion": "Es la jefa de trabajo de Taihei, Takeshi y Alex a su vez que fue compañera de escuela de los dos primeros mencionados. No soporta por mucho tiempo a Takeshi, pero ha demostrado estar enamorada de Tahei desde la escuela hasta la actualidad en su trabajo, insinuándosele a cada rato.",
        "imagen": ""
    }
    ]
}